# اسم الملف: zthon_texts.py
# ده الملف اللي بيترمي في الفولدر الرئيسي (بره الـ plugins)

MAIN_MENU = """
🖥┊لـوحـة اوامـر 𝗭𝗧𝗵𝗼𝗻 الشفـافـه 
🧑🏻‍💻┊المستخـدم ↶ 🚸 {name} 🐆 

•❶• اوامــر الـبحـث والـتحميـل 
•❷• اوامــر الـبـوت 
•❸• اوامــر الـوقـتـي 
•❹• اوامــر المجمـوعـة¹ 
•❺• اوامــر المجمـوعـة² 
•❻• اوامــر الـحسـاب 
•❼• اوامــر الميـديـا والـصيــغ 
•❽• اوامــر الـفــارات 
•❾• اوامــر الخـدمــات العـامــه 
•❿• اوامــر الالعــاب 
•⓫• اوامــر الـتســليــه
•⓬• اوامــر التحشيـش
•⓭• اوامــر الستـوريات
•⓮• اوامــر الآفتــارات
•⓯• اوامــر الصيــد والتشيكــر 
•⓰• اوامــر النشــر التلقــائي 
•⓱• اوامــر تجميــع النقــاط 
•⓲• اوامــر الاشتـراك الإجبـاري 
•⓳• اوامــر الإضـافة والاعضــاء
•⓴• اوامــر التفليــش
•㉑• اوامــر النشـر (الـسوبـرات)
•㉒• اوامــر السبــام والتكــرار
•㉓• اوامــر المطــور المســاعـد
•㉔• اوامــر الـذاتيــة (Self)
•㉕• اوامــر الذكــاء الاصطنــاعي

•❐• لعـرض الاوامـر مع الوصـف ارسـل .اوامري
•❐• لعـرض شـروحـات الاوامـر ارسـل .مساعده
"""